[
  {
    "content": "In de wereld van de nieuwe kankertherapieën is de meerderheid van de doctoraatstudenten vrouw. Echter als ik naar congresssen ga zie ik dat er slechts per acht sprekers een vrouw aanwezig is. Als ik zelf gevraagd wordt als spreken, maak ik daar dan ook altijd een opmerking op dat ik op acht sprekers als enige vrouw aanwezig ben. En vaak krijg ik dan wel een positieve reactie, dat ik hen erop attent maak. Vaak zeggen ze dan wel dat het probleem ligt bij het gebrek aan vrouwelijke sprekers. Hoewel het selectiecommité wel bestaat uit enkel mannen.  Ikzelf kan natuurlijk wel ook helpen om aan vrouwen te geraken, door gebruik te maken van mijn eigen netwerk. Kortom, ze hebben mijn opmerking nodig om hen hiervan bewust te maken.",
    "author": "john",
    "date": "12-12-2013"
  },
  {
    "content": "Ik zat als enigste vrouw op een vergadering tussen acht mannen en het ging over twee vrouwen die aangerand waren toen ze meededen aan een betoging. Toen zei een van mijn collega's: \"goh ja, dan hadden ze beter thuis kunnen blijven."
  },
  {
    "content": "Doorheen mijn doctoraatsperiode merkte ik toch dat door zowel mijn promotor als begeleidingscommissie, dat enkel mannen waren, er niet gevraagd werd naar mijn ambitie binnen de academische wereld. Dit ligt zeker niet volledig bij hen, je moet zeker ook proactief hierin zijn, maar je hebt toch het idee als vrouw dat ambitie niet in u gezien wordt."
  },
  {
    "content": "Mijn mannelijke collega's die zich positief uitspreken over mijn doctoraatstudenten halen altijd de mannelijke aan. Dat is zeker opvallend. Mijn vrouwelijke doctoraatstudenten zijn trouwens in de meerderheid. Als ik hen erop wijs, dan zullen ze wel ook de vrouwelijke aanhalen."
  },
  {
    "content": "Binnen een selectiecommité voor en professerplek binnen ons departement hadden we twee kandidaten een man en een vrouw. Op de vergadering werd er snel gezegd om de man voorruit te schuiven voor de professorfunctie. Waarna ik vroeg \"en wat dan met de vrouwelijke kandidaat, de CV's waren toch evenwaardig?\" Uit de reacties kon ik opmaken dat ze de CV van de vrouw niet hadden gelezen. Hun enigste argument bestond erin te wijzen op het 'introverte' karakter van de vrouw, om aan te geven dat ze geen leiderscapaciteit heeft. Echter werd er geen aandacht besteed aan het feit dat ze hierin alreeds coaching had gevolgd en aan de slag was gegaan als teamleader. Terwijl de man nog veel introverter was, maar daar werd niet naar gekeken. Gelukkig heb ik voet bij stuk gehouden en werden beide kandidaten naar voren geschoven, anders was de vrouwelijke kandidate achteruit geschoven."
  },
  {
    "content": "Mijn allereerste uitnodiging voor een keynote voor een conferentie omtrent emotie psychologie. Er zat zeker 400 man in de zaal en ik was de enigste doctoraatstudente, de enigte jonge vrouw die daar een keynote plek kreeg. Na afloop kreeg ik veel positieve reacties en op het diner 's avonds komt een van de grote Amerikaanse professoren die ik vaak citeerde naar mij toe. \"That was so cute! I don't remember a word that you said, but you were just SO cute!\" Ik wist natuurlijk niet wat zeggen.. Het enigste was \"Oh, thank you\", waarna ik mij omdraaide en ben weggegaan. De rest van de avond was ik er echt niet goed van."
  },
  {
    "content": "De officiële titel die ik nu heb is 'Assistent Professor'. Onlangs was ik uitgenodigd voor een festival omtrent solidariteit, ze vragen mij als keynote speaker. Ik stuur mijn biografie door, samenvatting van mijn lezingen,... en natuurlijk ook mijn officiële titel. Na afloop van mijn lezing kijk ik in het programmaboekje, waar er naast mijn naam het volgende staat: \"is assistent van de professor culturele psychologie\". Ze moesten gedacht hebben dat ik een fout had gemaakt bij het doorsturen van mijn biografie. Gelukkig heb ik het pas op de trein naar huis gemerkt. Voor een organisatie die strijd voor gelijkheid in de samenleving was ik toch even in schok."
  },
  {
    "content": "Op teamvergadering zorg ik er altijd voor dat ik het standpunt van een vrouwelijke collega altijd extra naar voren schuif. Want je ziet vaak dat het onder de mat geveegd wordt of gekaapt wordt door een man. Door haar punt te herhalen, erop verder te elaboreren en het laat uitschijnen dat het zijn idee was. Ik treed dan op als een soort sparring partner om de ideeën van mijn vrouwelijke collega's niet te laten ondersneeuwen.\n"
  },
  {
    "content": "Bij ons op de dienst worden de beslissingen genomen door twee mannen. In de taken die zijn dan verdeling, zie je heel hard de genderstereotiepen terugkomen. Bijvoorbeeld het administratief werk wordt doorgegeven aan de vrouwen, zoals het vertalen van een tekst. Wat natuurlijk ook door mannen even goed kan gedaan worden. Bij de mannen komt al het werk dat te maken heeft met computers terecht.\n"
  },
  {
    "content": "Wij hadden ooit eens een lezing dat werd gegeven door een koppel die allebei in de wetenschap zaten. Nu die hadden baby bij van een aantal maanden oud. We kregen dan een mail van een professor die schreef of er een vrouw voor die baby kon zorgen. De reacties hierop stelde natuurlijk dat de baby niet ging kijken naar de chromosomen van de persoon die op hem ging letten. De professor moest er natuurlijk wel op attent gemaakt worden, dat zorgtaken niet uitsluitend door vrouwen kunnen gedaan worden."
  },
  {
    "content": "Ikzelf weet nog dat doorheen mijn post-doc positie er gevraagd werd naar mijn ambitie binnen de faculteit. Hoewel ik niet direct reageerde werd er door de man direct gesteld dat ik wel kans maakte omdat er nu toch sprake was van een genderquota. Alsof mijn capaciteiten mij die kans zou opleveren."
  },
  {
    "content": "In een selectiecommissie voor een professor positie was er een vrouwelijke kandidaat die veel buitenlandse ervaring had, wat natuurlijk sterk in haar voordeel was. Echter werd er doorheen het gesprek vragen gesteld zoals \"hoe heb je dit kunnen combineren?\", \"wat doet u echtgenoot misschien?\". Aan mannelijke kandidaten worden deze vragen nooit gesteld, zeker niet over hun familiale situatie."
  },
  {
    "content": "Op faculteitsniveau is er ooit een situatie geweest waarbij er een vrouwelijke docent op pensioen ging. Op een bepaalde vergadering werd er tegen haar al lachend gesteld: \"Je mag zeker nog naar onze vergaderingen komen, dan kunnen we onze genderbalans behouden.\" Niet voor haar expertise, haar ervaring.. Gewoon omdat ze een vrouw is, was dit belangrijk.\n"
  },
  {
    "content": "Ikzelf ben teruggekeerd naar de academische wereld nadat ik twee kinderen heb gekregen. Ik merk vaak in de dagdagelijkse omgang opmerkingen zoals: \"het is wel vijf dagen van huis, ga je u kindjes niet teveel missen?\", \"gaat dat wel lukken?\" Terwijl ik dat wel zal beslissen of dat in mijn privéleven zal lukken, niet door iemand anders. Of als ik wat moe loop krijg ik van mijn overste de opmerking \"ja, het is toch lastig het werk met ouderschap combineren.\" Terwijl mijn mannelijke collega's dat niet voorhebben. Daar gaan ze vanuit dat ze dat allemaal kunnen regelen.\n"
  },
  {
    "content": "Mijn promotor gaat er vanuit dat hij zeker niet beïnvloed is door genderbiases. In de praktijk als hij uit zijn kantoor komt en hij wil praten over wetenschap, politiek of het nieuws, dan maakt hij een toer langs de mannelijke collega's. Wil hij over zijn gezinssituatie praten dan gaat hij automatisch naar de vrouwen.\n"
  },
  {
    "content": "Op een vergadering over onderzoek stelde een vrouwelijke jonge collega een probleem aan de kaak, waarop een mannelijke professor zei: 'Maar meisje, waarom doe je dat dan zelf niet'. Mijn vrouwelijke collega was niet gediend met dit antwoord en retourneerde: 'noemt u mij nu echt \"meisje\" in een plenaire vergadering?', waarop de mannelijke collega zich excuseerde. Ik was echt trots op mijn vrouwelijke collega, die zo snel de vinger op de wonde legde en reageerde. A48\n"
  }
]
